
//////////////////// STRINGS

const Strings = {

    ST0: "الرئيسية",

    ST1: "الدليل",

    ST2: "العروض",

    ST3: "السعر:",

    ST4: "السعر الأصلي:",

    ST5: "معلومات",

    ST6: "حسابي",

    ST7: "الاعدادات",

    ST8: "تسجيل الخروج",

    ST9: "من نحن",

    ST10: "الجمهور",

    ST11: "العنوان",

    ST12: "تعيين موعد",

    ST13: "الهاتف",

    ST14: "الموقع الالكتروني",
    
    ST15: "ر.س",

    ST16: "شراء",

    ST17: "التوفير:",

    ST18: "شاهد المزيد",

    ST19: "بحث",

    ST20: "الشروط",

    ST21: "الكمية محدودة",

    ST22: "الاجمالي:",

    ST23: "عذراً!",

    ST24: "لم يتم العثور على نتائج!",

    ST25: "ابحث مرة اخرى",

    ST26: "تسجيل الدخول",

    ST27: "اشتراك",

    ST28: "دخول",

    ST29: "نسيت كلمة المرور؟",

    ST30: "كلمة المرور خاطئة!",

    ST31: "اسم المستخدم خاطئ!",

    ST32: "لقد حدث خطأ!",

    ST33: "المحاولة مرة أخرى",

    ST34: "تم ارسال كلمة مرور جديدة",

    ST35: "الرجوع الى صفحة الدخول",

    ST36: "هذا البريد مسجل مسبقاً",

    ST37: "التفاصيل",

    ST38: "جوالي دليلي - القصيم",

    ST39: "إكتشف افضل الأماكن في القصيم",

    ST40: "مشتركون مميزون",

    ST41: "أفضل العروض",

    ST42: "آخر الأخبار",

    ST43: "المزيد",

    ST44: "حفظ",

    ST45: "ر.س",

    ST46: "الأخبار",    

    ST47: "الطلبات",    

    ST48: "التفاصيل",

    ST49: "قم بإختيار تطبيق الملاحة",    

    ST50: "آراء المستخدمين",    

    ST51: "شروط الاستخدام",    

    ST52: "أنشئ حساب",

    ST53: "تم الحفظ",

    ST54: "أحدث المنشورات",

    ST55: "وسوم",

    ST56: "المفضلة",

    ST57: "إضافة للمفضلة",

    ST58: "مشاركة",    

    ST59: "إزالة",

    ST60: "إغلاق",   

    ST61: "ارسال الآن",   

    ST62: "تفاصيل الطلب",   

    ST63: "طلبية",   

    ST64: "رقم مرجعي",

    ST65: "مستخدم منذ",

    ST66: "عذراً..",   

    ST67: "المفضلة فارغة",  

    ST68: "لا يوجد اتصال بالانترنت",   

    ST69: "يرجى التأكد من خدمة الانترنت",   

    ST70: "حاول مرة اخرى",

    ST71: "دفع",   

    ST72: "باي بال", 

    ST73: "اتصل بنا",

    ST74: "تم ارسال الرسالة بنجاح",

    ST75: "اتصل بنا",

    ST76: "كيف ممكن نساعدك",

    ST77: "لديك سؤال، ملاحظة، تعليق؟ قم بتعبئة النموذج وسنقوم بالتواصل معك بأقر وقت ممكن.",

    ST78: "الاسم الكريم",

    ST79: "البريد الالكتروني",

    ST80: "كيف ممكن نساعدك؟",

    ST81: "ارسال",

    ST82: "الخصوصية والشروط",

    ST83: "اضافة تعليق",

    ST84: "التعليقات",

    ST85: "اكتب تعليقك ...",

    ST86: "لا يوجد تعليقات",

    ST87: "بطاقة إئتمانية",

    ST88: "التاريخ",

    ST89: "الاجمالي",

    ST90: "طريقة الدفع",

    ST91: "الحالة",

    ST92: "بحث ...",

    ST93: "نتائج البحث عن: ",

    ST94: "التفاصيل",

    ST95: "فيسبوك",

    ST96: "المشترك",

    ST97: "العرض",

    ST98: "التصنيفات",

    ST99: "عن ماذا تبحث ...",

    ST100: "جرب البحث عن شيء آخر",

    ST101: "لا يوجد نتائج",

    ST102: "تشغيل",

    ST103: "ايقاف",

    ST104: "البريد الالكتروني غير صحيح",

    ST105: "كلمة المرور قصيرة",

    ST106: "الاسم",

    ST107: "البريد الالكتروني",

    ST108: "كلمة المرور",

    ST109: "اعادة ضبط كلمة المرور",

    ST110: "عروض متشابهة",



};

export default Strings;
